/*
*********************************************************************************************************
*
*	模块名称 : TCPnet网络协议栈测试
*	文件名称 : app_tcpnet_lib.h
*	版    本 : V1.0
*	说    明 : TCPnet网络协议栈测试头文件
*
*	修改记录 :
*		版本号   日期         作者        说明
*		V1.0    2017-04-17   Eric2013     首发
*
*	Copyright (C), 2015-2020, 安富莱电子 www.armfly.com
*
*********************************************************************************************************
*/	

#ifndef _APP_TCPNET_LIB_H
#define _APP_TCPNET_LIB_H

/* 供外部调用的函数声明 */
void TCPnetTest(void);

#endif

/***************************** 安富莱电子 www.armfly.com (END OF FILE) *********************************/
